的
么
。
我
怎
？
一
做
电
到
给
查
下
打
车
天
新
首
票
看
什
发
开
影
说
上
视
火
有
，
帮
来
闻
州
想
在
听
中
信
要
播
大
话
股
南
你
台
诗
去
搜
法
京
海
肉
英
是
语
个
航
放
小
今
短
北
飞
好
明
班
鱼
广
最
网
烧
哪
节
啊
目
国
索
红
道
询
了
频
机
卫
歌
号
乐
从
鸡
1
高
白
江
东
谜
请
不
安
李
讯
文
子
炒
赛
西
码
豆
走
件
找
吗
用
0
人
这
吃
三
背
合
时
近
现
张
里
晚
央
汽
阳
蛋
2
湖
治
科
动
山
点
武
讲
少
剧
唐
邮
月
门
路
回
C
情
音
哦
王
骨
句
肥
排
样
吧
5
汉
息
词
清
方
！
把
菜
比
站
爱
青
超
二
市
行
条
饭
汤
出
那
何
办
多
面
苏
周
头
呢
演
年
美
花
长
q
煮
香
事
8
奖
翻
译
可
9
星
疗
宁
百
公
昌
成
热
包
酸
T
单
调
如
3
水
猜
春
家
都
片
丝
土
V
十
四
价
能
手
金
以
院
老
陈
米
读
园
间
c
深
圳
华
会
果
牛
五
生
徽
儿
艺
度
黄
糖
沙
福
没
通
军
期
杭
七
日
炎
些
叫
易
球
结
猪
写
知
林
六
济
几
爸
学
尔
部
城
建
告
后
女
温
云
夜
神
重
宝
银
醋
复
线
昨
得
风
龙
特
导
石
庆
进
份
郑
第
游
古
集
之
器
坐
买
波
徐
锅
虾
心
念
贵
连
综
彩
地
呼
民
毛
居
妈
铁
套
幻
7
.
刘
呀
油
辣
粉
茄
起
转
联
6
关
恒
程
喜
唱
岛
泽
a
港
光
页
八
字
浏
览
德
腐
就
问
姐
封
答
意
过
注
皮
甲
口
业
传
化
朗
诵
猫
记
漫
制
4
玩
狗
映
钢
炖
麻
烤
蒸
瓜
早
们
全
前
理
性
曲
送
婆
才
教
还
哥
流
兰
熊
寻
正
画
本
厦
色
场
昆
候
相
物
无
表
料
干
鸭
带
柿
声
真
病
分
经
该
选
河
玉
杨
雨
图
代
静
思
满
侠
灯
再
魔
雪
官
作
九
至
列
透
酷
软
启
只
萝
饼
苹
需
材
酱
肠
吴
卡
世
午
书
营
钱
格
桂
太
原
司
农
置
亚
晓
翅
叶
洛
秋
笑
活
换
兵
移
浪
录
名
酒
梅
羊
往
常
觉
收
涨
跌
伦
当
凉
丹
u
步
丽
耳
粥
拌
便
诉
番
嗯
炸
解
始
秀
-
感
源
省
浩
位
预
很
楼
刚
佳
随
他
等
虎
言
杜
空
保
利
孩
o
哈
死
工
莞
加
糕
途
足
绝
镇
睡
将
推
威
杰
者
立
许
锡
刻
马
卜
蟹
黑
露
胡
宫
爆
块
婷
替
警
男
尿
更
乳
脚
伤
县
和
快
强
洲
消
见
阿
师
泰
娱
报
校
宋
岳
交
产
证
浦
志
梦
非
诚
勿
扰
夫
育
腾
商
狐
m
入
聊
潍
坊
赣
激
浙
订
尾
双
瑞
永
所
奇
团
谢
庄
吉
旅
摩
探
案
主
兴
珠
眼
同
淘
雷
景
培
涛
潘
薯
板
丸
麦
田
煲
拉
然
臭
谁
界
仁
变
咖
访
冒
胃
肾
内
失
腺
气
破
照
村
慧
零
h
e
忘
亮
瓷
钓
盘
甫
指
晨
义
l
烟
切
党
谋
甄
嬛
队
血
鬼
嘉
莫
险
即
馒
冰
菇
津
淮
财
半
川
凤
凰
沿
夏
峰
良
《
》
咏
落
达
定
斯
故
荐
共
巴
战
喂
登
际
戏
应
赶
伟
平
鹏
配
药
腿
奥
疆
湿
艾
呃
对
您
拨
妹
微
宇
购
阜
离
荣
孟
莲
鲤
赵
焖
饺
丁
力
灌
贝
童
较
鹰
向
亢
癌
肺
敏
痛
医
速
勋
健
磊
曼
幸
简
卖
街
恨
s
形
于
k
品
钟
纳
若
服
数
君
曹
w
r
临
种
总
断
剑
直
府
欲
聚
扑
拍
克
并
千
腊
类
凌
堡
岁
恐
怖
佛
肩
两
薛
宾
康
茶
笨
饶
为
万
让
幅
况
媛
组
宜
堰
富
阴
霸
仙
系
博
搞
环
胜
葱
枣
蹄
肝
螺
草
布
椒
店
晶
i
烽
B
咳
嗽
异
泉
K
潭
政
技
轮
A
别
饿
菊
也
玄
灵
陵
柳
烦
智
精
帝
啦
象
棋
忙
凯
左
计
扬
素
芝
栗
稻
芒
藕
压
剩
蒜
木
懂
爪
寿
芋
灿
郭
冲
焦
谈
底
约
桥
鼻
茎
紫
啥
处
获
贤
狼
冠
宏
俱
卓
她
颖
室
桑
希
望
瀌
沈
否
其
欧
占
唯
末
极
呗
呦
鹿
鸣
造
罗
展
标
设
洪
恩
d
余
湛
齐
次
葛
婚
曾
篮
床
资
跳
专
员
恶
蝎
体
朵
惊
枝
接
哇
杀
汕
论
附
萌
琪
围
添
姓
螃
泥
鲜
羹
穷
刀
甜
脊
蘑
趟
灰
急
癣
淋
芜
级
茵
岚
完
倒
依
奕
迅
辛
夷
实
篇
归
屋
骚
沁
骑
陕
务
豪
惠
琳
斌
贾
晋
姜
远
脑
示
派
蓝
孙
绍
匪
评
胆
骏
p
y
陆
式
锋
载
姆
典
束
菏
怀
运
滨
独
卢
靖
蔚
勇
卤
角
喱
盐
鸽
灼
菠
基
参
葫
芦
腌
松
洋
食
蜇
崎
胖
煎
而
闸
弄
瘦
洗
莱
久
自
又
求
莹
悠
:
捍
坛
蒽
盛
敦
隆
坡
外
颈
椎
介
溃
疡
瘫
脱
偏
截
镜
馆
湘
润
熙
孝
区
溪
观
乡
紧
琴
尚
倩
辉
秦
董
兄
弟
亲
珍
斑
拜
郁
菲
容
岩
姨
但
乾
坤
甘
雄
呵
淄
惑
媒
券
值
伊
托
丰
滁
认
蕉
爷
伙
忍
续
侦
士
尼
黎
助
迪
岸
苗
构
蕾
姬
焗
负
责
则
柏
碗
孜
籽
浆
渣
脆
笼
炝
谱
额
梆
哨
咯
拔
跑
愿
戒
味
纽
虹
症
肤
囊
泌
疸
暴
癜
核
奉
牙
鹅
植
赢
钰
玲
幺
鹤
栾
帖
待
隐
膀
舍
谣
炫
族
滩
社
t
锦
杯
盖
尽
琵
琶
慢
惜
弃
客
创
顿
轻
舞
准
蒲
帕
沂
姚
逛
芬
挑
逗
住
励
敢
肖
整
锁
功
樱
桃
吸
憨
碎
幕
休
孽
寓
飘
划
算
厅
链
肏
库
朝
优
肇
禾
轩
反
咪
戴
守
烩
冻
腰
汁
削
糯
咸
啤
筋
扣
豉
鲮
阑
痔
腹
泻
唇
腭
裂
贫
髓
损
庙
迎
浮
坪
汇
汰
瞻
俊
姑
娘
旧
缘
勤
跟
坞
忠
笙
箫
默
茅
悯
涯
沦
抽
禹
牧
氨
纶
每
泊
铜
因
聪
织
衡
茂
毕
房
裤
焊
击
着
凶
铃
批
墓
碰
亡
笔
榜
漂
粘
郎
俪
浒
抬
剿
舰
牌
颁
礼
婿
谷
钛
备
愤
怒
鸟
韵
v
模
闹
局
控
序
盒
统
捕
嘴
昭
汾
含
愁
蠢
埃
坏
众
娟
逢
芳
殷
鼎
侨
副
鉴
琦
彪
乔
串
冷
扁
寨
瞌
冯
鲢
翠
披
萨
咕
季
烫
阻
糊
抓
妻
操
粽
玫
瑰
罐
邓
肚
骤
慕
苔
苦
鲈
狮
塑
醉
腩
舌
箱
澄
沫
蚝
馄
莓
澡
根
针
葵
挞
梨
困
箭
兜
议
咱
择
雕
侣
防
粒
堂
晴
恋
棍
编
辑
儋
株
澳
灶
孕
增
征
型
折
尖
锐
疣
虚
脉
滋
毒
龟
眠
腔
积
疹
晕
提
供
亳
使
货
辽
架
鼓
逍
遥
芙
蓉
屯
舜
踢
申
阵
鲁
燕
萍
哲
“
”
严
巧
梁
坚
翊
桐
杠
昊
帅
群
傅
墨
鸿
劝
牵
未
蝴
蝶
崇
忐
忑
惹
祸
蔡
插
皇
冈
噗
章
漏
敬
悲
逆
免
费
致
终
逝
厌
仓
措
翰
各
寺
采
蒋
捷
寅
蜀
难
吹
渡
煜
吟
屈
涵
雁
初
忧
池
牡
轼
虞
善
残
支
娴
L
钼
蒙
招
装
濮
耐
稀
轿
渔
止
投
菱
玮
娜
g
森
魏
莉
婕
朴
叔
潜
荆
襄
宿
蚌
埠
识
淼
橙
慷
慨
昂
衣
租
庞
欢
楠
丑
桔
先
乒
羽
肃
U
淳
竞
藏
X
N
瓶
树
债
苍
父
盗
颜
歧
拿
狄
镖
嘎
柯
遇
驰
仔
私
孤
寡
妖
状
狸
版
留
闯
命
詹
纵
持
鼠
拳
刃
鞘
历
绿
巨
撞
敌
震
罪
刑
与
钏
扎
贺
逃
取
韩
x
虫
举
术
棉
宽
雅
鑫
顺
盟
友
互
